
/* Class = "NSButton"; ibExternalAccessibilityDescription = "escritura activada"; ObjectID = "8"; */
"8.ibExternalAccessibilityDescription" = "escritura activada";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "presión del lápiz"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "presión del lápiz";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "27"; */
"27.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Anchura"; ObjectID = "28"; */
"28.title" = "Anchura";

/* Class = "NSMenuItem"; title = "Espaciado"; ObjectID = "29"; */
"29.title" = "Espaciado";

/* Class = "NSMenuItem"; title = "Opacidad"; ObjectID = "30"; */
"30.title" = "Opacidad";

/* Class = "NSMenuItem"; title = "Fluctuación"; ObjectID = "31"; */
"31.title" = "Fluctuación";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "velocidad del lápiz"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "velocidad del lápiz";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Anchura"; ObjectID = "35"; */
"35.title" = "Anchura";

/* Class = "NSMenuItem"; title = "Opacidad"; ObjectID = "36"; */
"36.title" = "Opacidad";

/* Class = "NSMenuItem"; title = "Espaciado"; ObjectID = "37"; */
"37.title" = "Espaciado";

/* Class = "NSMenuItem"; title = "Fluctuación"; ObjectID = "38"; */
"38.title" = "Fluctuación";

/* Class = "NSMenuItem"; title = "Nada"; ObjectID = "50"; */
"50.title" = "Nada";

/* Class = "NSMenuItem"; title = "Nada"; ObjectID = "51"; */
"51.title" = "Nada";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "activar suavizado"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "activar suavizado";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "color del pincel"; ObjectID = "58"; */
"58.ibExternalAccessibilityDescription" = "color del pincel";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "anchura del trazo"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "anchura del trazo";

/* Class = "NSBox"; title = "Pro Box"; ObjectID = "77"; */
"77.title" = "Pro Box";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "botón de previsualización de reproducción"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "botón de previsualización de reproducción";

/* Class = "NSBox"; title = "Pro Box"; ObjectID = "81"; */
"81.title" = "Pro Box";

/* Class = "NSMenuItem"; title = "Ángulo"; ObjectID = "101"; */
"101.title" = "Ángulo";

/* Class = "NSMenuItem"; title = "Ángulo"; ObjectID = "102"; */
"102.title" = "Ángulo";

/* Class = "NSTextFieldCell"; title = "Color del pincel"; ObjectID = "100070"; */
"100070.title" = "Color del pincel";

/* Class = "NSTextFieldCell"; title = "Anchura"; ObjectID = "100071"; */
"100071.title" = "Anchura";

/* Class = "NSTextFieldCell"; title = "Presión del lápiz"; ObjectID = "100072"; */
"100072.title" = "Presión del lápiz";

/* Class = "NSTextFieldCell"; title = "Velocidad del lápiz"; ObjectID = "100073"; */
"100073.title" = "Velocidad del lápiz";

/* Class = "NSTextFieldCell"; title = "Trazar"; ObjectID = "100074"; */
"100074.title" = "Trazar";

/* Class = "NSTextFieldCell"; title = "Suavizado"; ObjectID = "100075"; */
"100075.title" = "Suavizado";

/* Class = "NSTextFieldCell"; title = "Estilo de figura"; ObjectID = "100076"; */
"100076.title" = "Estilo de figura";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "menú desplegable preajuste"; ObjectID = "100092"; */
"100092.ibExternalAccessibilityDescription" = "menú desplegable preajuste";

/* Class = "NSMenuItem"; title = "Ítem 1"; ObjectID = "100095"; */
"100095.title" = "Ítem 1";

/* Class = "NSMenuItem"; title = "Ítem 2"; ObjectID = "100096"; */
"100096.title" = "Ítem 2";

/* Class = "NSMenuItem"; title = "Ítem 3"; ObjectID = "100097"; */
"100097.title" = "Ítem 3";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "cuentagotas"; ObjectID = "100115"; */
"100115.ibExternalAccessibilityDescription" = "cuentagotas";
